const PARI = [
    {
        "day":"Понедельник",
        "pari":[
            {
                "name":"Теоретические основы разработки и моделирования несложных систем автоматизации с учетом специфики технологических процессов",
                "desc":"Улукова Т.В. к.321"
            },
            {
                "name":"Теоретические основы разработки и моделирования несложных систем автоматизации с учетом специфики технологических процессов",
                "desc":"Улукова Т.В. к.321"
            },
            {
                "name":"Теоретические основы обеспечания надежности систем автоматизации и модулей мехатронных систем",
                "desc":"Эсаева С.А. к.184"
            }
        ]
    },
    {
        "day":"Вторник",
        "pari":[
            {
                "name":"Теоретические основы разработки и моделирования отдельных несложных модулей и мехатронных систем",
                "desc":"Овчинникова Е.В. к.321"
            },
            {
                "name":"Экономика организации",
                "desc":"Козурманова Т.И. к.415-а"
            },
            {
                "name":"Теоретические основы разработки и моделирования несложных систем автоматизации с учетом специфики технологических процессов",
                "desc":"Улукова Т.В. к.321"
            }
        ]
    },
    {
        "day":"Среда",
        "pari":[
            {
                "name":"",
                "desc":""
            },
            {
                "name":"Теоретические основы обеспечания надежности систем автоматизации и модулей мехатронных систем",
                "desc":"Эсаева С.А. к.184"
            },
            {
                "name":"Теоретические основы разработки и моделирования отдельных несложных модулей и мехатронных систем",
                "desc":"Овчинникова Е.В. к.321"
            },
            {
                "name":"Физра",
                "desc":"Косой Ю.Ю."
            },
        ]
    },
    {
        "day":"Четверг",
        "pari":[
            {
                "name":"Теоретические основы разработки и моделирования несложных систем автоматизации с учетом специфики технологических процессов",
                "desc":"Улукова Т.В. к.321"
            },
            {
                "name":"Иностранный язык",
                "desc":"Казашка насваивна или Сурков В.Ю. к.210"
            },
            {
                "name":"Технология контроля соответствия и надежности устройств и функциональных блоков мехатронных и автоматических устройств и систем управления",
                "desc":"Эсаева С.А. к.184"
            }
        ]
    },
    {
        "day":"Пятница",
        "pari":[
            {
                "name":"Экономика организации",
                "desc":"Козурманова Т.И. к.415-а"
            },
            {
                "name":"Теоретические основы разработки и моделирования несложных систем автоматизации с учетом специфики технологических процессов",
                "desc":"Улукова Т.В. к.321"
            },
            {
                "name":"Теоретические основы разработки и моделирования отдельных несложных модулей и мехатронных систем",
                "desc":"Овчинникова Е.В. к.321"
            }
        ]
    },
    {
        "day":"Суббота",
        "pari":[
            {
                "name":"Крч Улукова / Эсаева",
                "desc":""
            },
            {
                "name":"Теоретические основы обеспечания надежности систем автоматизации и модулей мехатронных систем",
                "desc":"Эсаева С.А. к.184"
            },
            {
                "name":"Теоретические основы разработки и моделирования отдельных несложных модулей и мехатронных систем",
                "desc":"Овчинникова Е.В. к.321"
            }
        ]
    },
]